Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nav.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette gjelder også for nyfødte barn.
nn: Dette gjeld også for nyfødde barn.

source: yrkesaktive for hver alderspensjonist og uføretrygdet.
nn: yrkesaktive for kvar alderspensjonist og uføretrygda.

source: kan bistå med å rekruttere
nn: kan hjelpe deg med å rekruttere

source: mottar alderspensjon, avtalefestet pensjon eller uføretrygd
nn: får alderspensjon, avtalefesta pensjon eller uføretrygd

source: Er denne uføretrygden høyere enn din, vil gjenlevendetillegget ditt være halvparten av forskjellen mellom de to uføretrygdene.
nn: Dersom denne uføretrygda er høgare enn di, vil ditt attlevandetillegg vere halvparten av skilnaden mellom dei to uføretrygdene.

source: Tiltakspenger er en skattefri stønad, og gir ikke pensjonsopptjening.
nn: Tiltakspengar er ein skattefri stønad, og gir ikkje pensjonsopptening.

source: arbeidsutprøving på ny eller annen arbeidsplass
nn: arbeidsutprøving på ein ny eller ein annen arbeidsplass

source: Stønad til spesialutstyr og tilpasning
nn: Stønad til spesialutstyr og tilpassing

source: Hvis du får innvilget redusert foreldrebetaling av kommunen, må du gi beskjed til oss fordi det kan ha betydning for din stønad til pass av barn.
nn: Dersom du får innvilga redusert foreldrebetaling av kommunen, må du gi beskjed til oss fordi det kan ha noko å seie for stønaden din til barnetilsyn.

source: til Helseforetakenes senter for pasientreiser ANS, postboks 2533, 3702 Skien.
nn: til Helseføretaka senter for pasientreiser ANS, postboks 2533, 3702 Skien.

source: at berre en av 10 kjem tilbake i arbeid.
nn: at berre ein av 10 kjem tilbake i arbeid.

source: De som skal sende inn
nn: Dei som skal sende inn

source: • Frafallet fra arbeidslivet skal reduseres
nn: • Fråfallet frå arbeidslivet skal reduserast.

source: Tilskudd til bil til arbeid og utdanning
nn: Tilskot til bil til arbeid og utdanning

source: straks melde fra til NAV
nn: straks melde frå til NAV

source: er uten arbeidsforhold eller har et arbeidsforhold du ikke kan eller ønsker å gå tilbake til
nn: er utan arbeidsforhold eller har eit arbeidsforhold du ikkje kan eller ønskjer å gå attende til

source: Du kan også sjekke utbetalingene i
nn: Du kan også sjekke utbetalingane i

source: Hvis du mottar pensjon og får endringer i familiesituasjon, eller ektefellen eller samboeren din får endringer i inntekten,
nn: Dersom du mottar pensjon og får endringar i familiesituasjon, eller ektefellen eller sambuaren din får endringar i inntekta,

source: Vilkåret for å ta ut alderspensjon før 67 år er at du må ha tjent opp en pensjon som minst tilsvarer minste pensjonsnivå.
nn: Vilkåret for å ta ut alderspensjon før 67 år er at du må ha tent opp ein pensjon som minst svarar til minste pensjonsnivå.

source: Dersom du skal arbeide i eller flytte til et land Norge har trygdeavtale med, må du undersøke dine rettigheter i henhold til den enkelte avtalen.
nn: Dersom du skal arbeide i eller flytte til eit land Noreg har trygdeavtale med, må du undersøke rettane dine etter til den enkelte avtala.

source: om du kan utføre jobben hvis arbeidssituasjonen og arbeidsoppgaver blir tilpasset
nn: om du kan utføre jobben dersom arbeidssituasjonen og arbeidsoppgåvene blir tilpassa

source: ønsker bistand til raskt å komme i arbeid
nn: ønskjer bistand til raskt å kome i arbeid

source: Innholdet i aktivitetsplanen, og annen informasjon du gir til veilederen din, bruker vi til å vurdere hvilket behov du har for oppfølging.
nn: Innhaldet i aktivitetsplanen, og annan informasjon som du gir til rettleiaren din, brukar vi til å vurdere kva for behov du har for oppfølging.

source: NAV Arbeidslivssenters bistand og kompetanse vil være et sentralt
nn: NAV Arbeidslivssenters hjelp og kompetanse vil vere eit sentralt

source: og frafall og på denne måten bidra til å øke sysselsettingen.
nn: og fråfall og slik bidra til å auke sysselsettinga.

source: Gjenlevendetillegg i uføretrygden
nn: Attlevandetillegg i uføretrygda

source: Du kan få dekket utgifter til læremidler hvis du gjennomfører godkjent utdanning eller opplæring.
nn: Du kan få dekt utgifter til læremiddel dersom du gjennomfører godkjend utdanning eller opplæring.

source: Du beholder hele pensjonsutbetalingen din dersom du er innlagt på sykehus.
nn: Du beheld heile pensjonsutbetalinga di dersom du er innlagd på sjukehus.

source: Du har rett til minste pensjonsnivå etter lav sats dersom du lever sammen med en ektefelle som mottar alderspensjon eller avtalefestet pensjon i offentlig sektor.
nn: Du har rett til minste pensjonsnivå etter låg sats dersom du bur saman med ein ektefelle som mottek, alderspensjon eller avtalefesta pensjon i offentleg sektor.

source: NAV har tilskudd, arbeidstrening og tilrettelegging som kan være aktuelt hvis du har ansatte som kan stå i fare for å falle ut av arbeidslivet, eller du vil gi nye arbeidssøkere en sjanse til å komme i jobb.
nn: NAV har tilskot, arbeidstrening og tilrettelegging som kan vere aktuelt dersom du har tilsette som står i fare for å falle ut av arbeidslivet, eller dersom du ønskjer å gi nye arbeidssøkjarar ein sjanse til å kome i jobb.

source: Når du har et arbeidsforhold
nn: Når du har eit arbeidsforhold

source: I slike tilfeller må du straks melde fra til NAV.
nn: I slike tilfelle må du straks melde frå til NAV.

source: Du kan også pendle mellom Norge og utlandet og være i utlandet i inntil seks måneder i to eller flere år.
nn: Du kan også pendle mellom Noreg og utlandet og vere i utlandet i inntil seks månadar i to eller fleire år.

source: Personen som har et forhold til NAV må selv gi NAV fritak fra taushetsplikten inne på Ditt NAV
nn: Personen som har eit forhold til NAV må sjølv gi NAV fritak frå teieplikten inne på Ditt NAV.

source: Det er reglene i folketrygdloven eller trygdeavtaler Norge har inngått med andre land, som avgjør om du er medlem eller ikke.
nn: Det er reglane i folketrygdlova eller trygdeavtaler Noreg har inngått med andre land, som avgjer om du er medlem eller ikkje.

source: Nedgang i arbeidsledigheten innenfor alle yrkesgrupper
nn: Nedgang i arbeidsløysa i alle yrkesgrupper

source: sats mot lange og/eller hyppig gjentakende sykefravær.
nn: innsats mot lange og/eller hyppig gjentakande sjukefråvær.

source: Det er NAV som sammen med deg vurderer om du har behov for tiltaket, og det er NAV som gjør den endelige vurderingen og henviser deltakere.
nn: Det er NAV som saman med deg vurderer om du har behov for tiltaket, og det er NAV som gjer den endelege vurderinga og viser deltakarane vidare.

source: Gjennomsnittlig avgangsalder er et mål på gjennomsnittsalderen for avgang fra arbeidslivet for de som trer ut etter de har fylt 50 år.
nn: Gjennomsnittleg avgangsalder er eit mål på gjennomsnittsalderen for avgang frå arbeidslivet for dei som trer ut etter 50 år.

source: Aktiviteter og meldinger i dialogen kan ikke slettes når de først er opprettet.
nn: Aktivitetar og meldingar i dialogen kan ikkje slettast når dei først er oppretta.

source: Er du pliktig medlem i folketrygden, omfatter trygdedekningen rett til alle typer ytelser og stønader etter folketrygdloven.
nn: Er du pliktig medlem i folketrygda, omfattar trygdedekninga rett til alle typar ytingar og stønader etter folketrygdlova.

source: Inkluderingsdugnaden er et felles samfunnsoppdrag for å inkludere flere i jobb.
nn: Inkluderingsdugnaden er eit felles samfunnsoppdrag for å inkludere fleire i jobb.

source: Ikke bosatt i Norge:
nn: Ikkje busett i Noreg:

source: I slike tilfeller må du derfor
nn: I slike tilfelle må du derfor

source: Militært personell som deltar i internasjonale fredsoperasjoner er yrkesskadedekket etter folketrygdloven ved enhver skade og sykdom som er påført eller oppstått under opphold i utlandet.
nn: Militært personell som deltek i internasjonale fredsoperasjonar er yrkesskadedekte etter folketrygdlova ved alle skadar og sjukdom som er påførte eller har kome til under opphald i utlandet.

source: medlemskapet i folketrygden opphører.
nn: medlemskapen i folketrygda tek slutt

source: Dialogmøte 1 er i utgangspunktet et møte mellom den ansatte og arbeidsgiveren,
nn: fråværet. Dialogmøte 1 er i utgangspunktet eit møte mellom den tilsette og arbeids-

source: Hvis du deltar på et arbeidsrettet tiltak, kan du ha rett på økonomisk støtte fra NAV.
nn: Dersom du deltek på eit arbeidsretta tiltak, kan du ha rett på økonomisk støtte frå NAV.

source: Nærmere informasjon kan du få ved å kontakte pasientreiser på telefon 05515 eller på nettsiden pasientreiser.no.
nn: Nærare informasjon kan du få ved å kontakte pasientreiser på telefon 05515 eller på nettsida pasientreiser.no.

source: I tillegg beregnes det en
nn: I tillegg blir det berekna ein

source: at skaden eller sykdommen må være forårsaket av en arbeidsulykke eller være en yrkessykdom som kan godkjennes etter folketrygdlovens bestemmelser.
nn: at skaden eller sjukdommen må vere forårsaka av ei arbeidsulykke eller vere ein yrkessjukdom som kan godkjennast etter reglane i folketrygdlova.

source: Hvis du er pliktig medlem i folketrygden og skal oppholde deg i utlandet, kan utenlandsoppholdet medføre at medlemskapet i folketrygden opphører.
nn: Om du er pliktig medlem i folketrygda og skal opphalde deg i utlandet, kan opphaldet i utlandet medføre at medlemskapen i folketrygda tek slutt.

source: Prosentvis endring i antall registrerte arbeidsledige etter yrkesbakgrunn.
nn: Prosentvis endring i talet på registrerte arbeidslause etter yrkesbakgrunn.

source: i folketrygden. Frivillig medlemskap under opphold utenfor Norge:
nn: Frivillig medlemskap i folketrygda under opphald utanfor Noreg:

source: Konsekvenser av ikke å være medlem i folketrygden
nn: Konsekvensar av ikkje å vere medlem i folketrygda

source: Vernepliktige, tjenestepliktige og frivillig tjenestegjørende etter vernepliktsloven, heimevernsloven og lov om sivilforsvaret, lov om fritaking for militærtjeneste av overbevisningsgrunner og lov om tjenesteplikt i politiet, er yrkesskadedekket ved enhver skade og sykdom som er påført eller oppstått i tidsrommet fra de møter til tjeneste til de blir dimittert.
nn: Vernepliktige, tenestepliktige og frivillig tenestegjerande etter vernepliktslova, heimevernslova og lov om sivilforsvaret, lov om fritaking for militærteneste av overtydingsgrunnar og lov om tenesteplikt i politiet, er yrkesskadedekte ved alle skadar og sjukdommar som er påført eller kome til i tidsrommet frå dei møter til teneste til dei blir dimittert.

source: eller har en årlig inntekt, inkludert kapitalinntekt, som er større enn to ganger grunnbeløpet.
nn: eller har ei årleg inntekt, inkludert kapitalinntekt, som er større enn to gonger grunnbeløpet.

source: Er du elev med ungdomsrett i videregående skole, får du mest sannsynlig gratis læremidler og utstyrsstipend gjennom fylkeskommunen.
nn: Er du elev med ungdomsrett i vidaregåande skule, får du mest sannsynleg gratis læremiddel og utstyrsstipend gjennom fylkeskommunen.

source: , når det ikke er kvalifisert arbeidskraft i Norge
nn: , når det ikkje er kvalifisert arbeidskraft i Noreg

source: Det er viktig at du velger dette alternativet for at meldingen skal bli riktig mottatt og registrert i NAV.
nn: Det er viktig at du vel dette alternativet for at meldinga skal bli rett motteke og registrert i NAV.

source: Det kan også settes av tid til nødvendig helsehjelp.
nn: Det kan også setjast av tid til nødvendig helsehjelp.

source: Arbeidsrettet kognitiv terapi blir gitt av psykologer og annet personell med helse-/sosialfaglig utdanning, som har videreutdanning i kognitiv terapi.
nn: Arbeidsretta kognitiv terapi blir gitt av psykologar og anna personell med helse-/sosialfagleg utdanning, som har vidareutdanning i kognitiv terapi.

source: Du kan også få dette hvis du tar utdanning og er enslig mor eller far, gjenlevende ektefelle eller tidligere familiepleier.
nn: Du kan òg få dette viss du tar utdanning og er einsleg mor eller far, attlevande ektefelle eller tidlegare familiepleiar.

source: Hvis du deltar på tiltak gjennom Kvalifiseringsprogrammet, kan du søke om å få dekket reiseutgifter som er knyttet til tiltaket.
nn: Dersom du tek del på tiltak gjennom Kvalifiseringsprogrammet, kan du søkje om å få dekt reiseutgifter som er knytte til tiltaket.

source: Hvis trygdetiden er kortere, blir garantipensjonen tilsvarende redusert.
nn: Dersom trygdetida er kortare, blir garantipensjonen redusert tilsvarande.

source: 3 På grunn av innføring av ny yrkesinndeling er endringen fra i fjor kun et estimat, se avsnittet “spesielle forhold” nederst i notatet for nærmere forklaring.
nn: 3 På grunn av innføring av ny yrkesinndeling er endringa frå i fjor eit estimat, sjå avsnittet ” Spesielle tilhøve med månadsoppdateringa” nedst i notatet for nærare forklaring.

source: Godt utfylt og underskrevet T01-skjema må legges ved søknaden.
nn: Godt utfylt og underskrive T01-skjema må leggast ved søknaden.

source: Det kan også søkes om tilskuddet på papirblankett i en overgangsfase.
nn: Det kan også søkjast om tilskotet på papirblankett i ein overgangsfase.

source: Det innebærer at de som er et stykke unna arbeidsmarkedet får sjansen til varig jobb via kvalifisering og ansettelse gjennom bruk av NAVs virkemidler etter behov.
nn: Det betyr at dei som er eit stykke unna arbeidsmarknaden får sjansen til varig jobb via kvalifisering og tilsetting gjennom bruk av NAV sine verkemiddel etter behov. Støtte til arbeidsgivarar

source: Avgiftssatsene for frivillig medlemskap varierer ut fra om arbeidsgiver plikter å betale arbeidsgiveravgift i Norge og om man er medlem i både helse- og pensjonsdelen, eller kun en av delene.
nn: Avgiftssatsane for frivillig medlemskap varierer ut frå om arbeidsgivar pliktar å betale arbeidsgivaravgift i Noreg og om ein er medlem i både helse- og pensjonsdelen, eller berre ein av delane.

source: Det er NAV eller arbeidsgiveren som oppretter avtalen ved å fylle ut informasjon i løsningen:
nn: Det er NAV eller arbeidsgjevaren som opprettar avtalen ved å fylle ut informasjon i løysinga:

source: Arbeidstakeren har plikt til å samarbeide om å finne løs-
nn: Arbeidstakaren har plikt til å samarbeide om å finne løysingar.

source: Programmet er på fulltid og skal inneholde
nn: Programmet er på fulltid og skal innehalde

source: Med ytelser til livsopphold menes i denne sammenheng arbeidsavklaringspenger og uføretrygd.
nn: Med ytingar til livsopphald meiner ein i denne samanhengen arbeidsavklaringspengar og uføretrygd.

source: Du kan likevel få dekket medisinske utgifter hvis du har frivillig medlemskap.
nn: Du kan likevel få dekt medisinske utgifter dersom du har frivillig medlemskap.

source: Den kognitive terapeuten vil hjelpe deg til å håndtere og mestre de psykiske helseplagene i jobbsammenheng, mens jobbspesialisten kan hjelpe med jobbsøk, karriereveiledning og/eller oppfølging på arbeidsplassen.
nn: Den kognitive terapeuten vil hjelpe deg til å handtere og meistre dei psykiske helseplagene i jobbsamanheng, medan jobbspesialisten kan hjelpe med jobbsøk, karriererettleiing og/eller oppfølging på arbeidsplassen.

source: • reiseregningsskjema sammen med originale kvitteringer, og • kopi av yrkesskadevedtaket
nn: • reiserekningsskjema saman med originale kvitteringar, og • kopi av yrkesskadevedtaket

source: NAV publiserer derfor indikatorer for både pensjoneringsadferd og sysselsetting blant seniorer.
nn: NAV publiserer difor indikatorar for både pensjoneringsåtferd og sysselsetjing blant seniorar.

source: Utviklingen i internasjonal økonomi
nn: Utviklinga i internasjonal økonomi

source: Hvis uføretrygden din er like høy eller høyere enn avdødes uføretrygd, har du ikke rett til gjenlevendetillegg.
nn: Dersom uføretrygda di er like høg eller høgare enn uføretrygda til den avdøde, har du ikkje rett til attlevandetillegg.

source: • når det er allerede iverksatt tilretteleggingstiltak på arbeidsplassen som fungerer, og
nn: • når det allereie er sett i verk tilretteleggingstiltak på arbeidsplassen som fungerer,

source: Systematisk IA-arbeid innebærer tett dialog med de tillitsvalgte, med vekt på fore-
nn: Systematisk IA-arbeid inneber ein tett dialog med dei tillitsvalde, med vekt på

source: eller et annet land Norge har
nn: eller eit anna land Noreg har

source: Du får menerstatning dersom den varige medisinske invaliditeten er 15 prosent eller mer.
nn: Du får meinerstatning dersom den varige medisinske invaliditeten er 15 prosent eller meir.

source: Flyktninger som er medlem i folketrygden, har rett til minste pensjonsnivå uten hensyn til bestemmelsen om trygdetid.
nn: Flyktningar som er medlem i folketrygda, har rett til minste pensjonsnivå utan omsyn til reglane om trygdetid.

source: Stønad til læremidler skal dekke utgifter til lærebøker, kladdebøker, kopiering, Internett, programvare til datamaskin og annet undervisningsmateriell.
nn: Stønad til læremiddel skal dekkje utgifter til lærebøker, kladdebøker, kopiering, internett, programvare til datamaskin og anna undervisningsmateriell.

source: Meld fra om endringer
nn: Meld frå om endringar

source: Alderspensjon ved flytting til et land Norge ikke har avtale med
nn: Alderspensjon ved flytting til eit land Noreg ikkje har avtale med

source: hvilke deler av folketrygden du er medlem i dersom du ikke er pliktig medlem
nn: kva for delar av folketrygda du er medlem i dersom du ikkje er pliktig medlem

source: kan bistå deg med å rekruttere kandidater lokalt, regionalt og nasjonalt til ulike bransjer
nn: hjelpe deg med å rekruttere kandidatar lokalt, regionalt og nasjonalt til ulike bransjar

source: Selv om du har gitt melding til Arbeidstilsynet slik det er beskrevet i arbeidsmiljøloven, skal du i tillegg sende melding til NAV.
nn: Sjølv om du har gjeve melding til Arbeidstilsynet slik det er beskrive i arbeidsmiljølova skal du i tillegg sende melding til NAV.

source: Du har rett til garantipensjon etter ordinær sats dersom du lever sammen med en ektefelle, partner eller samboer som mottar:
nn: Du har rett til garantipensjon etter ordinær sats dersom du lever saman med ein ektefelle, partnar eller sambuar som får:

source: Når du ikke har et arbeidsforhold
nn: Når du ikkje har eit arbeidsforhold

source: , vil motta leveattestskjema og et informasjonsbrev i posten.
nn: , vil få leveattestskjema og eit informasjonsbrev i posten.

source: regnes som inntekt.
nn: er rekna som inntekt.

source: Det er unntak fra dette hvis du studerer innenfor Norden eller EU/EØS, da skal du være medlem i trygdeordningen i det landet der du regnes som bosatt.
nn: Det er unntak frå dette om du studerer innanfor Norden eller EU/EØS, då skal du vere medlem av trygdeordninga i det landet der du er rekna som busett.

source: ikke er sjukmeldt i det heile tatt, er i alt 84 prosent fram-
nn: ikkje er sjukmeldt i det heile tatt, er i alt 84 prosent fram-

source: stønad til daglig reise
nn: stønad til dagleg reise

source: Med avklaring menes det at du, og eventuelt arbeidsgiveren din, kan få ekstra bistand til å kartlegge eller prøve ut arbeidsevnen din.
nn: Avklaring vil seie at du, og eventuelt arbeidsgivaren din, kan få ekstra hjelp til å kartleggje eller prøve ut arbeidsevna di.

source: januar 2021 er det disse satsene som gjelder for vår- og høstsemesteret 2021:
nn: januar 2021 er det desse satsane som gjeld for vår- og haustsemesteret 2021:

source: bistå med å rekruttere
nn: hjelpe deg med å rekruttere

source: Utviklingen i norsk økonomi
nn: Utviklinga i norsk økonomi

source: Noen utvalgte kommuner sitt legemeldte sykefravær:
nn: Nokre utvalde kommunar sitt legemeldte sjukefråvær:

source: har en arbeidsgiver men står i fare for å falle ut av arbeidslivet etter tolv måneder med full eller gradert sykmelding
nn: har ein arbeidsgivar men står i fare for å falla ut av arbeidslivet etter tolv månader med full eller gradert sjukmelding

source: Som inntekt regnes blant annet, arbeidsinntekt, pensjoner eller andre ytelser fra NAV og pensjoner eller ander ytelser fra andre pensjonsordninger.
nn: Som inntekt reknar vi blant anna arbeidsinntekt, pensjonar eller andre ytingar frå NAV, og pensjoner eller andre ytingar frå andre pensjonsordningar.

source: Denne spesielle trygdedekningen gjelder blant annet for vernepliktige (førstegangstjeneste) og andre tjenestepliktige/frivillig tjenestegjørende militærpersoner og tjenestepliktige etter lov om fritaking for militærtjeneste av overbevisningsgrunner.
nn: Denne spesielle trygdedekninga gjeld blant anna for vernepliktige (førstegongsteneste) og andre tenestepliktige/frivillig tenestegjerande militærpersonar og tenestepliktige etter lov om fritaking for militærteneste av overtydingsgrunnar.

source: Trygdeavgift blir beregnet av personinntekt og avgiftssatsene for pliktig medlemskap for året 2021 finner du i tabellen under.
nn: Trygdeavgift blir berekna av personinntekt og avgiftssatsane for pliktig medlemskap for året 2021 finn du i tabellen under.

source: Du kan også sjekke utbetalinger i tjenesten
nn: Du kan òg sjekke utbetalingar i tenesta

source: en kan forvente at personer som ennå ikke har tatt ut
nn: kan forventa at personar som enno ikkje har teke ut

source: Utvalgene skal bidra til å kvalitetssikre og utvikle tilbudet til brukerne gjennom brukermedvirkning på systemnivå.
nn: Utvala skal bidra til å kvalitetssikre og utvikle tilbodet til brukarane, gjennom brukarmedverknad på systemnivå.

source: Beløpet skal også dekke arbeidsmateriell når du gjennomfører praktisk opplæring eller fagprøve, som blomster, metaller, verktøy, verneutstyr, arbeidsklær og lignende.
nn: Beløpet skal også dekkje arbeidsmateriell når du gjennomfører praktisk opplæring eller fagprøve, som blomstrar, metall, verktøy, verneutstyr, arbeidsklede og liknande.

source: Det er også viktig at du orienterer deg om rettighetene dine før du flytter og hva som kan begrense retten til å ta med pensjon ut av Norge.
nn: Det er også viktig at du før du flyttar, orienterer deg om rettane dine og kva som kan avgrense retten til å ta med pensjon ut av Noreg.

source: Det er den faktiske tiden du oppholder deg i utlandet, uavhengig av hvor du er folkeregistret, som legges til grunn når vi vurderer om du fortsatt er medlem av folketrygden.
nn: Det er den faktiske tida du oppheld deg i utlandet, uavhengig av kor du er folkeregistret, som ligg til grunn når vi vurderer om du fortsatt er medlem av folketrygda.

source: Du kan også være medlem i folketrygden under opphold i utlandet.
nn: Du kan også vere medlem i folketrygda under opphald i utlandet.

source: For å få dagpenger må man først registrere seg ledig og så sende og få innvilget søknad om dagpenger.
nn: For å få dagpengar må ein først registrere seg ledig og så sende og få innvilga søknad om dagpengar.

source: kan inngå samarbeidsavtale med din virksomhet/bedrift
nn: kan inngå samarbeidsavtale med verksemda/bedrifta di

source: innholdet i oppfølgingsplanen og avklare om det er aktuelt med tiltak på arbeids-
nn: innhaldet i oppfølgingsplanen og avklare om det er aktuelt med tiltak på arbeids-

source: Ved yrkesskade gjelder spesielle regler som kan gi bedre ytelser enn etter de vanlige reglene.
nn: Ved yrkesskade gjeld spesielle reglar som kan gje betre ytingar enn etter dei vanlege reglane.

source: Det kan være behov for å samle dokumentasjon, slik at økningen i nye dagpengesøknader ofte vil komme med noe etterslep på økningen i ledighet.
nn: Det kan vere behov for å samle dokumentasjon o.l., slik at auken i nye dagpengesøknader ofte vil kome med noko etterslep på auken i ledigheit.

source: også planer om å få på plass egne ungdomskon-
nn: også planer om å få på plass egne ungdomskontakter.

source: Aktivitetsplanen og dialog med veilederen din
nn: Aktivitetsplanen og dialog med rettleiaren din
